{
  "notes": [
    {
      "id": "SYxsRbcmBDwp90cisend",
      "color": "blue",
      "title": "Что надо знать про глаза при работе за компьютером!",
      "text": "Первое и главное — близорукость от работы за компьютером не прогрессирует. Точнее, не доказана прямая связь. Если вы старше 21 года, если у вас нет редких заболеваний и если вы не красноглазите до спазма — ничего не будет. Да, с точки зрения именно близорукости сидеть за компьютером 8 – 12 часов в день или 2 – 3 — без особой разницы. До конца взросления (примерно до 21 года) — да, проблемы будут. Но при этом однозначно доказан вред зрению: повышенное зрительное утомление и ряд функциональных нарушений (суммация опубликована в «Офтальмологии» В. Хане и Х. Бревиттом). Настоящие заболевания глаз (катаракта, глаукома и другие) не возникают. Ещё проводились исследования о влиянии на нервную систему, на сердечно-сосудистую систему — прямой связи нет. По результату исследований электростатического поля (того самого «вредного излучения») ещё в 92 году отечественные врачи пришли к выводу, что возможны дерматиты кожи лица. Напомню, дисплеи тогда были на ЭЛТ, то есть сейчас этот вред сильно уменьшился. Итог — остаётся только зрительное напряжение. В Болгарии провели исследование 5703 человек и отметили, что, если долго работать, будет покраснение глаз (48%), зуд (41%), в меньших показателях — боли, «мурашки», дискомфорт, головокружение, головные боли. Объективные ухудшения зрения — снижение остроты зрения (34%), нарушения аккомодации, то есть умения фокусироваться (44%), конвергенции (52%), бинокулярного зрения (49%), стереозрения (46%). Эти эффекты в сумме назвали CVS, то есть «компьютерный зрительный синдром». "
    },
    {
      "id": "9Vmh42wiHXpA0e2byphe",
      "color": "red",
      "title": "В любом деле главное подготовка",
      "text": "Возле парка был такой интересный аттракцион - заплати 100 рублей, пройди на ходулях полосу препятствий в виде раскиданных пластиковых бутылок, небольшой ямки, неровной поверхности и песка и получи либо ящик пива либо 1000 рублей. Попробовав один раз я естественно упал на самом первом препятствии и, посмеявшись, мы пошли домой, хотя осадочек небольшой остался :D Ну и конечно же я решил твердо, что за месяц пребывания я покорю этот аттракцион. По приходу домой мы с товарищем сколотили ходули из подручных средств (доски,палки), получились они тяжелее и выше и кривее тех, что были на аттракционе в миллион раз, ходить на них было целое наказание, но воля к победе вела меня сквозь тьму, и уже через дней десять я ходил на них аки босиком, не замечая никаких препятствий на своем пути) Вот, показав родителям свое новое умение, они инвестировали в меня 100 рублей и мы с другом отправились на этот аттракцион снова=) Надо ли говорить, что после моих высоченных тяжеленных и кривых ходулей эти казались мне как старые добрые удобнейшие кроссовки, на которых я мог не то что ходить, a чуть ли не летать, линию препятствий я прошел туда и обратно без всяких проблем и не слез с ходулей пока мне не дали 1000 рублей, хотя настойчиво предлагали взять пиво и порадовать родителей :D:D какое пиво было не помню, но все таки свидетелей было много и 1000 рублей таки очутилась в моем кармане и до конца нашего отдыха на мороженое и кока колу я уже не клянчил :D:D:D и даже родителям 200 рублей вернул, за первый фейл и за второе вложение и веру в меня :D"
    },
    {
      "id": "TvXPFVq1IkgyRibpZ3SQ",
      "color": "green",
      "title": "Леха дальнобойщик",
      "text": "5 сентября, дорога Борисоглебск - Воронеж. Так сложилось в жизни, пошел я в дальнобой. Это был мой первый рейс, 4.000км уже за спиной, еду с грузом домой, в Беларусь. Еду и улыбаюсь, представляя как сынуля обрадуется увидев, что я вернулся. По одной полосе движения в каждую сторону, без асфальтовой обочины, плавный поворот направо. БАБААХ!!!!$!?;; Взрыв был таким громким, что сердце пропустило три удара. Груженную машину, общим весом с грузом 37 тонн, тянет налево, двумя руками и весом тела стараюсь удерживать тягач крутя руль в противоположную сторону, но машина предательски вылетает на встречную полосу, левая сторона уже на обочине, меньше метра остается до кувета высотой метра полтора, морально приготовился куляться. Не знаю как, но удержал авто и остановил. Открыл дверь, темно, посветив фонариком на разорванное переднее левое колесо, закурил сигарету и сел в кабину, включив аварийку. Так от шока я выкурил 3 сигареты за 2 минуты наверное. Адреналин начал падать, начало приходить осознание происходящего, что на встречке могла бы ехать машина, семья с сынулей как у меня, что мне просто повезло. Меня начало трясти, руки тряслись так, что свет в кабине удалось включить с третьей попытки. Ерунда, отошел, балонник с трубой в руки и пошел откручивать колесо. Почва была слишком мягкая, досточки мои на которые ставил домкрат впивались в землю. Плюс требовался второй домкрат. Звал на помощь по рации, просил домкрат и мясорубку, мой балонник погнулся от усилий, колесо давно никто не откручивал видать. Для тех кто не знает, мясорубка, на сленге водителей, приспособление которое с легкостью срывает прикоревшие гайки со шпилек. Время подходило к 23:00, трасса не оживленная, водителей почти нету или не останавливались. Спустя пол часа, напротив останавливается бензовоз, с него вылазит парнишка на вид 27-30 (на сколько в темноте смог разобрать) любезно дал мясорубку. Предложил свой домкрат. Начался дождь. Машину так просто не получалось приподнять на нужный уровень. Леша, так звали паренька, без просьб о помощи, вместе со мной лег в лужи и грязь и начали пробовать разные варианты, как поднять тягач. Было много факторов которые этому мешали, не буду все описывать) Написал и так много воды, буду в кратце теперь. Колесо поменяли конечно, хоть это и звучит так просто, но потратили мы 3 часа. Поднять авто на мокрой почве не просто, колесо прикорело к барабану и не хотело сниматься, в грязи лежали под машиной и били кувалдой. "
    },
    {
      "id": "AIlATt1VgvHXMlgKIIhp",
      "color": "yellow",
      "title": "Я отец двоих детей. И мне некому помочь.",
      "text": "Наш Алексеевский суд назначил водителю наказание в виде ограничения свободы на 3 года, т.е. условный срок. Так же не менять место жительства и не выезжать за пределы Алексеевского района в период наказания. Я подал аппеляционную жалобу в областной суд, в Белгород. Назначали суд, после которого оставили приговор без изменения. Я подал кассационную жалобу, так ее вообще отклонили. В это время человек живет той же жизнью, что и до убийства. Абсолютно не выполняя решение суда. Он продолжает выездные игры с командой за пределами района, учебу в другой области (Воронежской). А все почему? Потому что у него мама, глава нашего местного сельского поселения и она может прикрыть его в любой ситуации. На мои запросы в ФСИН по Алексеевскому району, на каком основании человек не выполняет решения суда, я не получил никакого ответа. Доказательства того что он выезжает за пределы района у меня есть. Могу предоставить фото и видео. Я не собираюсь на этом останавливаться и пойду дальше. Теперь буду подавать жалобу в Верховный суд РФ. В конце концов кто-то же должен положить конец чиновничьему беспределу."
    }
  ]
}